/* Localized versions of Info.plist keys */

CFBundleName = "DeployStudio Runtime";
CFBundleVersion= "180318";
CFBundleShortVersionString = "1.7.9";
CFBundleGetInfoString = "DeployStudio Runtime version 1.7.9 (b180318), Copyright 2018 The DeployStudio Team.";
NSHumanReadableCopyright = "Copyright 2018 The DeployStudio Team.";
